{
    "content": "<h2>Política de Privacidad</h2>\n\n<p><strong>Última actualización: [Fecha]</strong></p>\n\n<p>En <strong>Los Parrots Club</strong>, nos comprometemos a proteger y respetar tu privacidad. Esta política de privacidad describe cómo recopilamos, utilizamos, almacenamos y protegemos tu información personal cuando utilizas nuestros servicios.</p>\n\n<h3>1. Información que Recopilamos</h3>\n<p>Recopilamos información personal que nos proporcionas directamente, como:</p>\n<ul>\n  <li><strong>Nombre</strong></li>\n  <li><strong>Número de teléfono</strong></li>\n  <li><strong>Dirección de correo electrónico</strong></li>\n</ul>\n<p>Además, podemos recopilar otros datos necesarios para la prestación de nuestros servicios, como información de contacto en formularios o a través de nuestras interacciones en línea.</p>\n\n<h3>2. Cómo Usamos Tu Información</h3>\n<p>Utilizamos la información que recopilamos para los siguientes fines:</p>\n<ul>\n  <li><strong>Para contactarte</strong>: Usamos tus datos para comunicarnos contigo, responder consultas o proporcionar información relevante sobre nuestros servicios.</li>\n  <li><strong>Fines comerciales propios</strong>: Al aceptar esta política, consientes que utilicemos tus datos personales para enviarte comunicaciones relacionadas con nuestras actividades comerciales, como ofertas, promociones o actualizaciones de nuestros servicios.</li>\n</ul>\n\n<h3>3. Tu Consentimiento</h3>\n<p>Al aceptar esta política de privacidad, aceptas que utilicemos tus datos personales de manera lícita para los fines descritos anteriormente, específicamente para contactarte y enviarte información relacionada con <strong>Los Parrots Club</strong>.</p>\n\n<h3>4. Cómo Protegemos Tu Información</h3>\n<p>Tomamos medidas de seguridad razonables para proteger tus datos personales contra el acceso no autorizado, la alteración, la divulgación o la destrucción. Sin embargo, no podemos garantizar que los datos transmitidos a través de Internet sean completamente seguros, aunque nos comprometemos a hacer todo lo posible para proteger tu información.</p>\n\n<h3>5. Compartir Tu Información</h3>\n<p>No vendemos, alquilamos ni compartimos tus datos personales con terceros. Sin embargo, podemos compartir tu información con proveedores de servicios que nos ayuden a operar nuestro sitio o a proporcionarte nuestros servicios.</p>\n\n<h3>6. Derechos sobre tus Datos Personales</h3>\n<p>De acuerdo con la legislación vigente, tienes derecho a:</p>\n<ul>\n  <li><strong>Acceder a tus datos personales</strong>: Puedes solicitar acceso a la información personal que tenemos sobre ti.</li>\n  <li><strong>Rectificar o eliminar tus datos</strong>: Puedes solicitar que corrijamos cualquier dato inexacto o que eliminemos tu información personal.</li>\n  <li><strong>Oponerte al tratamiento de tus datos</strong>: Si no deseas que usemos tus datos personales para fines comerciales, puedes notificarnos tu decisión.</li>\n</ul>\n<p>Si deseas ejercer cualquiera de estos derechos, por favor, contáctanos a través del correo electrónico: <a href=\"mailto:losparrotsclub@gmail.com\">losparrotsclub@gmail.com</a>.</p>\n\n<h3>7. Enlaces a Sitios de Terceros</h3>\n<p>Nuestro sitio web puede contener enlaces a otros sitios web que no están bajo nuestro control. No somos responsables de las prácticas de privacidad de esos sitios. Te recomendamos que leas sus políticas de privacidad antes de proporcionarles cualquier tipo de información personal.</p>\n\n<h3>8. Modificaciones de la Política de Privacidad</h3>\n<p>Nos reservamos el derecho de actualizar o modificar esta política de privacidad en cualquier momento. Cualquier cambio será publicado en esta página con la fecha de la última actualización. Te recomendamos revisar esta política regularmente para estar informado sobre cómo protegemos tu información.</p>\n\n<h3>9. Contacto</h3>\n<p>Si tienes alguna pregunta o inquietud acerca de nuestra política de privacidad, o deseas ejercer tus derechos respecto a tus datos personales, puedes ponerte en contacto con nosotros en:</p>\n<ul>\n  <li><strong>Correo electrónico</strong>: <a href=\"mailto:losparrotsclub@gmail.com\">losparrotsclub@gmail.com</a></li>\n</ul>"
  }
  